<?php
/**
 * Created by PhpStorm.
 * @author tann1013@hotmail.com
 * @date 2019-07-03
 * @version 1.0
 */
return [
    'msg' => '测试账号名单',
    'v' => '2019-07-03',
    //经销商
    'jxs' => array(
        array('key' => '09eac5ca-4c31-4d49-903b-6d25872286fa', 'val' => 'cgx经销商测试', 'st'=>'已审核'),
        array('key' => '2f4748a3-02d7-4a27-9693-294b97f24bff', 'val' => '测试', 'st'=>'已审核'),
        array('key' => '042cd6d3-e121-4212-923e-5537df0acddc', 'val' => 'zxj测试经销商（勿删）', 'st'=>'已审核'),
        array('key' => '5ec8a8ab-e999-4c9c-bd7b-a86ccf63521e', 'val' => '建祥产品测试蔚嘉账号', 'st'=>'已审核'),
        array('key' => '1ee73a4c-2f17-4cb1-bf45-7aeb3a2e9ef0', 'val' => 'HWB经销商', 'st'=>'已审核'),

        array('key' => 'f935204b-3d2b-4778-973b-2f879ba07ef9', 'val' => '许大烘', 'st'=>'实名认证'),
        array('key' => 'AB3957B5-34C7-45C8-96B9-22837CE770A9', 'val' => '高梦娜公司', 'st'=>'实名认证'),
        array('key' => '7952ac73-9e47-4981-8152-e743a7fccbee', 'val' => '中建网络', 'st'=>'审核中'),
        array('key' => 'cd69b4c7-10bc-4d70-b998-d24ce592b8ae', 'val' => '演示002(ys002)', 'st'=>'已审核'),
        array('key' => '54c4d2cd-10f6-48ad-bc65-5a2020d7a1b5', 'val' => '演示001(修改-HX)','st'=>'已审核'),

        array('key' => 'ce698593-f800-4b14-b7f5-12f5c0a9088d', 'val' => '叶纹君', 'st'=>'已审核'),
    ),
    //物流商
    'wls' => array(
        array('key' => '9637835800577', 'val' => '测试', 'st'=>'已审核'),
        array('key' => '9595738718209', 'val' => '测试', 'st'=>'已审核'),
        array('key' => '9591554883585', 'val' => '无', 'st'=>'已审核'),
        array('key' => '9585427120129', 'val' => 'cgx测试账号', 'st'=>'已认证'),
        array('key' => '9547250827265', 'val' => 'zxj测试短信', 'st'=>'已审核'),

        array('key' => '9251919249409', 'val' => 'zxj测试经销商（勿删）', 'st'=>'已审核'),
        array('key' => '9172572487681', 'val' => '测试', 'st'=>'已认证'),
        array('key' => '9134129446913', 'val' => 'zxj测试物流商（勿删）', 'st'=>'已认证'),
        array('key' => '8580594417665', 'val' => '测试帐户', 'st'=>'已认证'),
        array('key' => '9251974987777', 'val' => '高梦娜物流公司', 'st'=>'实名认证'),

        array('key' => '8481769717761', 'val' => '演示物流商账号（勿删）', 'st'=>'已认证'),
        array('key' => '9251989929985', 'val' => 'hwb物流商', 'st'=>'已认证'),
        array('key' => '8566894477313', 'val' => '演示001(修改-HX)', 'st'=>'已认证'),
        array('key' => '9251984703489', 'val' => '蔡振一经销商', 'st'=>'已认证'),
        array('key' => '9953812430849', 'val' => '束文文', 'st'=>'已审核'),
    ),
    //司机
    'sj' => array(
        array('key' => '9635515891713', 'val' => '测试司机'),
        array('key' => '9610134798337', 'val' => '测试'),
        array('key' => '9591601938433', 'val' => '测试'),
        array('key' => '9591549886465', 'val' => '测试手机号'),
        array('key' => '9580142149633', 'val' => '陈光曦测试'),

        array('key' => '9352169078785', 'val' => '测试2号',),
        array('key' => '9351933247489', 'val' => '测试czy'),
        array('key' => '9172198391809', 'val' => '应用商店测试'),
        array('key' => '9133020053505', 'val' => 'zxj测试司机'),
        array('key' => '8481769717762', 'val' => '演示司机'),

        array('key' => '8481545601025', 'val' => '演示司机'),
        array('key' => '9171285524481', 'val' => 'NANA'),
        array('key' => '8975686795265', 'val' => 'hwb'),
        array('key' => '9066189832193', 'val' => '吴应宇'),
        array('key' => '9082856652801', 'val' => '张三'),

        array('key' => '9082857488385', 'val' => '李四'),
        array('key' => '9251997155329', 'val' => 'dd'),
        array('key' => '9953611038721', 'val' => '束文文'),
    ),
];